/* Localized versions of Info.plist keys */

CFBundleName = "Importa ShapeFile…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Importa ShapeFile… versione 1.2, Copyright 2005 Carte Blanche Conseil.";